/* No hot-key set */
"(none)" = "(keiner)";

/* Show floater forever */
"always" = "immer";

/* Apply unsaved changes button */
"Apply" = "Jetzt aktivieren";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "Änderungen für immer übernehmen";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "Änderungen für immer übernehmen\n(Deaktiviert, weil keine Änderungen vorgenommen wurden)";

/* unsaved changes title */
"Apply unsaved changes?" = "Ungesicherte Änderungen aktivieren?";

/* Cancel button */
"Cancel" = "Abbrechen";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Verändert das Erscheinungsbild der Synergy Menüleistenschaltfläche";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Synergy starten.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Synergy stoppen (Momentan im Hintergrund aktiv).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Synergy stoppen.";

/* 'Decrease rating' text */
"Decrease rating" = "Bewertung verringern";

/* Don't apply unsaved changes button */
"Don't Apply" = "Nicht aktivieren";

/* 'for' xxxx seconds */
"for" = "für";

/* 'Increase rating' text */
"Increase rating" = "Bewertung erhöhen";

/* Next track action description */
"Next track" = "Nächster Titel";

/* Play/Pause action description */
"Play/Pause" = "Start/Pause";

/* Previous track action description */
"Previous track" = "Vorheriger Titel";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Synergy beenden";

/* 'Rate as' text */
"Rate as" = "Bewerten als";

/* 'Rate as no stars' text */
"Rate as no stars" = "Mit keinen Sternen bewerten";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "Mehr über den Schweber finden Sie in der Hilfe.";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Refresh...";

/* 10 user license description */
"Registered (10-user)" = "Registriert (10-Benutzer)";

/* 100 user license description */
"Registered (100-user)" = "Registriert (100-Benutzer)";

/* 20 user license description */
"Registered (20-user)" = "Registriert (20-Benutzer)";

/* 5 user license description */
"Registered (5-user)" = "Registriert (5-Benutzer)";

/* 50 user license description */
"Registered (50-user)" = "Registriert (50-Benutzer)";

/* Single user license description */
"Registered (Single user)" = "Registriert (Einzelbenutzer)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Standarteinstellungen wiederherstellen";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Standarteinstellungen wiederherstellen\n(Deaktiviert, weil die Einstellungen den Standarts entsprechen)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Zum letzen Zustand zurückkehren";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Zum letzen Zustand zurückkehren\n(Deaktiviert, weil keine Änderungen vorgenommen wurden.)";

/* abbreviation for 'seconds' */
"secs" = "sek";

/* Show/Hide floater action description */
"Show/Hide floater" = "Schweber ein-/ausblenden";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Menübuttons ein-/ausblenden";

/* Start Synergy button */
"Start" = "Start";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Synergy starten und die Steuerungselemente für iTunes in der Menüleite platzieren";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Synergy starten und die Steuerungselemente für iTunes in der Menüleite platzieren\n(Deaktiviert, weil Synergy gerade startet)";

/* Starting Synergy status message */
"Starting Synergy." = "Synergy wird gestartet.";

/* Stop Synergy button */
"Stop" = "Stopp";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Synergy stoppen und Steuerungselemente aus der Menüleiste entfernen";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Synergy stoppen, und falls vorhanden Steuerungselemente aus der Menüleiste entfernen";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy Schweber Titel";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "Dies ist eine Vorschau des Schwebers";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Unregistriert";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Leiser";

/* Volume up action description */
"Volume up" = "Lauter";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "Wenn aktiviert,wird eine temporäre Liedinformation beim Liedwechsel angezeigt";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "Sie haben Ihre Einstellungen geändert aber noch nicht aktiviert. Wenn Sie dies nun machen wollen, kicken Sie auf den Aktivieren Button. Andernfalls, bitte auf Nicht aktivieren oder Abbrechen klicken";

